<unk>	0
<s>	0
</s>	0
▁,	-3.11188
▁	-3.44583
s	-3.69801
▁.	-3.92617
的	-4.10777
▁the	-4.11718
▁。	-4.37895
▁and	-4.47249
▁to	-4.54396
▁a	-4.64212
'	-4.71526
▁of	-4.72721
▁that	-4.93451
▁in	-4.98103
▁i	-4.99812
t	-5.1177
▁it	-5.17123
▁we	-5.21029
▁you	-5.27329
ing	-5.31662
▁is	-5.38912
是	-5.50299
在	-5.53037
d	-5.53462
ed	-5.57331
re	-5.62474
▁this	-5.64218
▁"	-5.66069
▁?	-5.66291
了	-5.68996
▁so	-5.77127
e	-5.8302
▁for	-5.93293
有	-5.93639
▁我	-5.9364
我	-5.95815
:	-5.97986
m	-6.00632
▁they	-6.01025
我們	-6.02354
▁was	-6.03755
ly	-6.05727
▁are	-6.06388
y	-6.07511
n	-6.08059
▁but	-6.12794
▁我們	-6.1392
一	-6.13923
▁have	-6.1598
不	-6.1804
▁on	-6.18529
人	-6.19298
▁with	-6.20986
▁be	-6.21344
和	-6.22434
▁what	-6.23534
▁can	-6.23683
會	-6.23928
、	-6.2517
er	-6.27353
上	-6.29162
r	-6.39984
來	-6.40708
到	-6.40818
▁do	-6.43511
大	-6.45067
▁as	-6.45245
▁not	-6.46521
▁about	-6.46641
▁my	-6.49383
▁at	-6.50238
你	-6.50485
▁all	-6.5252
說	-6.53008
▁there	-6.54788
a	-6.55212
al	-6.55883
▁one	-6.58454
中	-6.59855
▁like	-6.61032
一個	-6.61761
很	-6.61953
ve	-6.63699
▁people	-6.64593
▁he	-6.64826
▁or	-6.64847
▁an	-6.65407
▁me	-6.65444
▁our	-6.66351
c	-6.67665
▁「	-6.68025
▁」	-6.68396
這	-6.68847
▁from	-6.69466
ll	-6.71152
要	-6.71413
▁if	-6.71514
時	-6.73394
能	-6.75151
用	-6.76445
他們	-6.78446
es	-6.78474
o	-6.78556
▁when	-6.80438
對	-6.80814
g	-6.80959
▁just	-6.81492
le	-6.82691
就	-6.82832
都	-6.84332
▁now	-6.85577
▁these	-6.86121
地	-6.86655
出	-6.88232
or	-6.88992
ic	-6.89111
▁這	-6.89715
▁out	-6.90969
去	-6.91296
ri	-6.92323
in	-6.9268
ar	-6.92717
年	-6.93078
▁by	-6.93124
被	-6.94077
▁because	-6.94667
這個	-6.94937
▁但	-6.95038
▁us	-6.96203
▁up	-6.96513
可以	-6.97043
這些	-6.97897
ion	-6.98033
▁how	-6.98359
▁more	-6.99999
也	-7.01097
▁know	-7.01871
b	-7.02032
▁their	-7.02045
所	-7.03115
▁who	-7.03706
p	-7.03739
子	-7.04252
▁them	-7.04719
▁your	-7.05319
▁had	-7.05868
▁你	-7.07085
▁在	-7.07259
過	-7.07452
▁see	-7.07475
very	-7.09574
▁would	-7.09668
好	-7.10612
▁were	-7.11639
為	-7.11898
做	-7.12
他	-7.12464
著	-7.1257
下	-7.13017
它	-7.13183
ation	-7.13219
把	-7.13341
▁no	-7.14082
▁going	-7.15111
▁get	-7.16186
l	-7.16208
▁think	-7.16586
從	-7.19524
最	-7.19689
想	-7.20324
▁他們	-7.20513
k	-7.20632
th	-7.2181
於	-7.23299
小	-7.23657
▁which	-7.23755
▁time	-7.24548
u	-7.24733
ce	-7.25349
看	-7.25652
▁world	-7.264
▁de	-7.27262
裡	-7.2783
▁really	-7.28174
▁other	-7.28375
多	-7.28381
▁f	-7.29363
▁some	-7.29719
h	-7.30677
▁here	-7.31591
li	-7.3194
▁所以	-7.33005
▁co	-7.33112
生	-7.33328
成	-7.33606
將	-7.33852
者	-7.34103
▁has	-7.34529
▁will	-7.34538
en	-7.34729
ers	-7.34743
個	-7.34749
以	-7.35272
▁don	-7.35453
與	-7.35593
得	-7.36312
開始	-7.36448
更	-7.36754
▁into	-7.37281
沒有	-7.37558
ent	-7.37586
ur	-7.37824
▁then	-7.37828
▁go	-7.38962
▁p	-7.39227
性	-7.39274
後	-7.39512
an	-7.40026
it	-7.40396
▁where	-7.41011
而	-7.41247
▁way	-7.41407
心	-7.42376
▁she	-7.42805
的人	-7.43144
就是	-7.43549
on	-7.43597
▁could	-7.43825
▁st	-7.4402
體	-7.44175
▁b	-7.46491
f	-7.46563
▁look	-7.46812
w	-7.46937
ity	-7.47005
▁years	-7.4796
i	-7.48044
▁work	-7.48194
▁want	-7.48253
那	-7.4858
▁make	-7.48777
il	-7.49353
▁actually	-7.50292
非常	-7.50549
家	-7.50801
給	-7.51095
ate	-7.51503
▁right	-7.51761
▁c	-7.52172
▁這是	-7.52236
ck	-7.52814
▁new	-7.5299
▁been	-7.53257
ive	-7.53845
比	-7.5397
▁con	-7.5409
點	-7.54247
還	-7.54357
▁over	-7.54399
力	-7.54571
可	-7.54709
▁even	-7.55314
▁things	-7.55457
知道	-7.55539
ter	-7.56328
▁而	-7.56412
▁他	-7.57044
ch	-7.57561
▁well	-7.58198
ra	-7.58501
those	-7.58579
高	-7.59029
讓	-7.60129
▁first	-7.60181
面	-7.60195
不是	-7.60686
▁它	-7.61114
▁因為	-7.61282
天	-7.61341
▁than	-7.61518
▁need	-7.61937
無	-7.6201
ro	-7.62174
長	-7.62527
之	-7.64179
▁;	-7.65097
▁two	-7.65635
id	-7.65722
同	-7.65762
發	-7.65888
當	-7.66338
▁also	-7.66373
自己	-7.66963
斯	-7.6706
▁his	-7.67564
▁most	-7.67754
像	-7.69521
▁something	-7.69617
▁!	-7.69662
.	-7.69795
5	-7.6992
▁her	-7.69958
▁life	-7.70171
est	-7.70259
at	-7.70267
▁un	-7.70349
ment	-7.70367
事	-7.70629
分	-7.70632
或	-7.70932
▁take	-7.7111
ne	-7.71964
de	-7.72021
te	-7.72274
可能	-7.72794
動	-7.7301
z	-7.73119
前	-7.7314
ge	-7.7329
▁e	-7.73446
化	-7.73564
▁back	-7.73784
▁much	-7.74249
我的	-7.75048
一些	-7.75612
▁come	-7.76056
開	-7.76353
問題	-7.76421
▁said	-7.76477
水	-7.76501
數	-7.76635
學	-7.76769
ol	-7.76806
外	-7.76808
需要	-7.76946
▁only	-7.7792
el	-7.77936
▁many	-7.77984
us	-7.78206
進	-7.78524
正	-7.78569
手	-7.78808
na	-7.79183
▁ex	-7.79496
嗎	-7.80061
法	-7.8018
已經	-7.80622
什麼	-7.80737
is	-7.81458
位	-7.82
發現	-7.82041
ad	-7.82374
她	-7.82605
那些	-7.82719
行	-7.82782
特	-7.82892
▁say	-7.83263
▁thing	-7.83505
ld	-7.83616
重	-7.83988
▁talk	-7.84342
▁got	-7.84391
名	-7.84547
▁ra	-7.84604
▁mo	-7.84655
▁lot	-7.85007
相	-7.85127
現在	-7.85349
回	-7.85427
我們的	-7.85833
▁let	-7.8602
ul	-7.86056
la	-7.86776
▁every	-7.86871
沒	-7.86966
度	-7.87107
及	-7.8779
▁little	-7.88052
▁kind	-7.88145
▁human	-7.88312
as	-7.88408
如何	-7.88459
x	-7.88618
ted	-7.88754
機	-7.88758
able	-7.89883
lo	-7.89981
▁pro	-7.90487
一樣	-7.90575
跟	-7.90654
頭	-7.90654
起	-7.9143
ma	-7.91748
內	-7.918
▁po	-7.92068
▁dis	-7.92329
ru	-7.92904
op	-7.93082
利	-7.9342
合	-7.93452
▁但是	-7.93667
自	-7.93732
▁different	-7.93889
▁good	-7.9396
▁through	-7.94016
ry	-7.94122
發生	-7.94194
改變	-7.94349
向	-7.94552
你們	-7.9457
加	-7.94757
ph	-7.95244
▁ma	-7.95612
▁why	-7.96341
如	-7.96373
新	-7.96381
▁ho	-7.96472
見	-7.96684
▁did	-7.96737
本	-7.96863
▁然後	-7.97135
ke	-7.97571
克	-7.97655
看到	-7.97889
量	-7.9798
期	-7.98147
世界	-7.98256
場	-7.9829
2	-7.98389
▁around	-7.98657
tic	-7.98829
▁那	-7.98843
理	-7.98872
放	-7.98947
ies	-7.99102
兩	-7.99415
▁use	-7.99805
物	-8.00555
研究	-8.00763
其他	-8.00779
這樣	-8.0097
▁show	-8.00972
先	-8.0125
▁down	-8.01677
身	-8.01771
▁w	-8.01865
國家	-8.02017
▁being	-8.02056
▁tell	-8.02149
業	-8.02384
工作	-8.02468
只	-8.02824
▁any	-8.02925
ok	-8.03225
▁di	-8.03577
三	-8.03858
部	-8.04067
7	-8.04116
▁part	-8.04245
愛	-8.04271
人們	-8.0429
▁ca	-8.04424
意	-8.04712
om	-8.04788
種	-8.05078
處	-8.05175
色	-8.05181
作	-8.05299
真的	-8.05484
公	-8.05656
圖	-8.05805
車	-8.0588
▁same	-8.05934
ver	-8.06079
me	-8.06181
▁有	-8.06384
人類	-8.06466
你的	-8.06728
▁sh	-8.0677
0	-8.0741
因為	-8.07558
▁car	-8.07575
打	-8.07582
問	-8.08028
▁g	-8.08594
▁這些	-8.08704
ti	-8.0887
im	-8.08985
▁現在	-8.08994
邊	-8.09049
爾	-8.09098
國	-8.09259
拉	-8.09394
光	-8.09543
走	-8.09658
ally	-8.09701
pe	-8.09801
▁day	-8.09848
方	-8.09928
使用	-8.10079
感	-8.10549
▁change	-8.10695
幾	-8.11146
um	-8.1146
太	-8.11651
▁如果	-8.11825
▁put	-8.11886
▁她	-8.11932
呢	-8.1215
tra	-8.12281
9	-8.12611
道	-8.12699
ting	-8.12949
間	-8.1348
com	-8.13884
教	-8.13938
po	-8.13974
▁after	-8.14361
的是	-8.14458
再	-8.14587
海	-8.14894
能夠	-8.15114
任何	-8.15143
ant	-8.15386
bi	-8.15896
▁fact	-8.16
▁find	-8.16455
這種	-8.16509
lu	-8.16511
它們	-8.16743
▁system	-8.16778
ance	-8.16809
才	-8.16999
▁try	-8.17015
不會	-8.17076
入	-8.17226
▁sp	-8.17228
▁start	-8.17339
▁great	-8.17628
4	-8.17838
--	-8.17967
▁br	-8.18035
v	-8.18313
線	-8.18351
mo	-8.18453
▁thank	-8.18526
▁three	-8.18767
花	-8.18821
美國	-8.19012
di	-8.19125
▁help	-8.19422
原	-8.19839
又	-8.19858
平	-8.19867
設計	-8.2014
許多	-8.20165
談	-8.21011
大家	-8.21077
情	-8.21314
電	-8.21454
十	-8.21588
受	-8.21824
所有	-8.22047
ist	-8.22368
▁today	-8.22449
▁mean	-8.22508
ci	-8.22625
信	-8.227
▁own	-8.22825
次	-8.22924
▁ha	-8.22982
▁su	-8.2307
vi	-8.23216
un	-8.23346
氣	-8.23778
ow	-8.24042
▁called	-8.24043
想要	-8.2415
亞	-8.24195
時間	-8.24646
使	-8.25202
ng	-8.25257
cu	-8.25451
提	-8.25691
聽	-8.25707
帶	-8.25784
達	-8.25827
he	-8.25878
一種	-8.25884
▁gr	-8.26183
流	-8.26221
▁這個	-8.26374
ness	-8.26378
▁bo	-8.26418
明	-8.26436
3	-8.2646
都是	-8.26491
常	-8.26541
8	-8.26804
系統	-8.26926
路	-8.2711
▁percent	-8.27132
sh	-8.27256
無法	-8.27476
▁made	-8.28114
▁ro	-8.28462
▁doing	-8.28759
mp	-8.28844
馬	-8.28868
▁should	-8.29008
的時候	-8.29153
▁ba	-8.29263
▁give	-8.29596
and	-8.30081
age	-8.30088
文	-8.30107
ction	-8.30235
認為	-8.30258
四	-8.30259
應該	-8.30266
器	-8.30302
全	-8.30495
傳	-8.30711
ut	-8.30954
to	-8.31198
金	-8.31259
▁k	-8.3129
論	-8.31435
▁pa	-8.31518
寫	-8.31546
希望	-8.32105
ha	-8.32399
6	-8.32446
1	-8.32477
卻	-8.32746
話	-8.32753
▁high	-8.3285
轉	-8.32859
mi	-8.33061
▁end	-8.33063
必須	-8.33179
日	-8.33184
難	-8.33211
ber	-8.33213
▁didn	-8.33384
五	-8.33435
強	-8.33561
▁wi	-8.34014
▁se	-8.34065
只是	-8.34139
此	-8.34288
▁pre	-8.34349
ni	-8.34726
他們的	-8.34968
▁before	-8.34998
基	-8.35193
員	-8.35233
▁idea	-8.3542
片	-8.35674
▁就	-8.35785
ag	-8.36121
士	-8.3624
工	-8.36275
▁love	-8.36383
▁brain	-8.36675
▁li	-8.36812
指	-8.36845
民	-8.37225
視	-8.37241
覺得	-8.37322
▁each	-8.37344
觀	-8.37699
ect	-8.37762
萬	-8.37807
pi	-8.37986
反	-8.38034
但	-8.38084
▁might	-8.38271
確	-8.38288
其	-8.38354
▁20	-8.38498
型	-8.38519
▁year	-8.38694
西	-8.38764
很多	-8.38806
得到	-8.39014
社會	-8.39076
怎麼	-8.39303
書	-8.39392
ful	-8.39611
了解	-8.39633
ia	-8.39699
▁lo	-8.40008
字	-8.40039
▁important	-8.40173
▁understand	-8.40196
tion	-8.40594
▁still	-8.40736
▁never	-8.4092
ian	-8.41116
實	-8.41262
影響	-8.41688
▁off	-8.41704
▁thought	-8.41726
極	-8.41755
no	-8.41775
就會	-8.41913
ir	-8.41927
j	-8.42063
▁another	-8.4212
▁last	-8.42278
▁當	-8.42323
▁live	-8.42414
深	-8.42486
▁mar	-8.42495
真	-8.42536
星	-8.42581
▁better	-8.42581
ty	-8.42604
▁si	-8.42883
並	-8.42974
▁sa	-8.43224
定	-8.43354
交	-8.4336
應	-8.43365
ster	-8.4337
%	-8.43431
▁play	-8.43644
ig	-8.43932
▁act	-8.4474
▁started	-8.44856
主	-8.44913
東西	-8.45105
生物	-8.45646
▁design	-8.45679
群	-8.45725
’	-8.45774
▁da	-8.4578
▁found	-8.45893
les	-8.46235
ated	-8.46381
▁big	-8.46451
ac	-8.46537
ta	-8.46686
其實	-8.46754
▁ga	-8.46805
▁long	-8.4695
成為	-8.47073
▁ta	-8.4729
▁如果你	-8.47335
每	-8.47588
▁la	-8.47653
取	-8.47756
▁together	-8.47834
ten	-8.47895
▁000	-8.47963
類	-8.48027
不同	-8.48031
ence	-8.48036
立	-8.48136
ous	-8.48232
完全	-8.48257
知	-8.4841
等	-8.48476
們	-8.48482
ical	-8.48526
wa	-8.4856
ca	-8.48991
千	-8.49075
▁而且	-8.49122
老	-8.49156
歲	-8.49321
▁number	-8.49345
am	-8.4944
▁water	-8.49643
ard	-8.49646
▁example	-8.49739
張	-8.49763
▁school	-8.49788
▁women	-8.49813
iv	-8.49875
品	-8.49886
例	-8.49948
▁place	-8.49969
ot	-8.49995
▁man	-8.50027
▁problem	-8.50109
德	-8.50231
▁him	-8.50253
▁19	-8.50275
一點	-8.50336
▁point	-8.50434
▁我想	-8.5063
美	-8.50646
公司	-8.50762
qu	-8.50795
之後	-8.50902
非	-8.50984
▁too	-8.51167
其中	-8.51278
▁story	-8.51331
bo	-8.51793
件	-8.51828
各位	-8.52012
格	-8.52034
中的	-8.52109
ab	-8.52134
▁few	-8.52183
出來	-8.52377
該	-8.5243
自己的	-8.52592
▁是	-8.52652
▁under	-8.52726
吧	-8.52803
快	-8.52885
▁feel	-8.52949
▁call	-8.52951
▁hand	-8.53128
▁next	-8.53279
通	-8.53306
ure	-8.53374
min	-8.5342
▁million	-8.53971
有些	-8.5398
然	-8.54365
畫	-8.54382
ine	-8.54389
▁real	-8.54409
的問題	-8.54416
pp	-8.54508
▁bit	-8.54509
ct	-8.5454
▁♫	-8.54553
接	-8.54588
保	-8.54836
相信	-8.5489
這樣的	-8.5492
生活	-8.55018
這裡	-8.55184
co	-8.55411
是個	-8.55477
▁home	-8.55573
ap	-8.5583
▁does	-8.55839
質	-8.55841
里	-8.56051
他的	-8.56238
則	-8.56253
單	-8.56412
▁able	-8.56467
病	-8.56594
pt	-8.56614
以及	-8.56863
▁data	-8.56904
▁不	-8.56906
tor	-8.56966
▁health	-8.56975
▁may	-8.57149
▁between	-8.57187
ight	-8.57211
科技	-8.5766
由	-8.57784
▁te	-8.57998
步	-8.57999
結果	-8.58265
os	-8.58276
▁again	-8.58322
如此	-8.58892
拿	-8.58956
費	-8.59091
腦	-8.59232
管	-8.59345
▁went	-8.59352
權	-8.59582
那個	-8.59636
▁came	-8.59783
▁question	-8.60224
安	-8.60237
上的	-8.60242
-	-8.605
百	-8.60514
正在	-8.60726
決定	-8.60762
也是	-8.60889
微	-8.60923
更多	-8.61062
的方式	-8.61078
錢	-8.61143
▁care	-8.61232
und	-8.61402
一直	-8.61547
的東西	-8.61576
▁per	-8.61875
▁believe	-8.61921
想像	-8.61948
em	-8.62013
一下	-8.6203
20	-8.62066
告訴	-8.62075
只有	-8.62076
生命	-8.62149
▁become	-8.62176
師	-8.62231
▁used	-8.62332
▁far	-8.62583
be	-8.62584
層	-8.62591
變	-8.62771
是一個	-8.62912
▁second	-8.63295
▁war	-8.63355
如果	-8.63396
遠	-8.63405
解	-8.63443
▁course	-8.63465
關	-8.63521
人的	-8.6353
過去	-8.63574
這是	-8.6358
代	-8.636
直	-8.63792
進行	-8.63895
故事	-8.639
不能	-8.63918
還是	-8.63939
ba	-8.63976
算	-8.63996
cy	-8.64078
▁ago	-8.64128
▁plan	-8.64183
少	-8.64203
▁small	-8.6426
像是	-8.64288
red	-8.64402
導	-8.64441
▁en	-8.64477
end	-8.64489
不同的	-8.64556
對於	-8.64567
巴	-8.64574
▁fi	-8.64745
為了	-8.64874
▁technology	-8.65004
細胞	-8.65005
▁read	-8.65032
發展	-8.6528
▁謝謝	-8.6558
案	-8.65629
錯	-8.65663
已	-8.65783
未來	-8.65933
喜歡	-8.65958
的地方	-8.66198
ary	-8.66351
收	-8.66409
還有	-8.66419
關於	-8.66564
▁maybe	-8.66592
的事	-8.66595
便	-8.66714
早	-8.66772
制	-8.66844
死	-8.66888
▁hard	-8.6689
方式	-8.66896
節	-8.66948
活	-8.67059
來說	-8.67339
▁space	-8.67389
▁children	-8.67448
▁ch	-8.67464
▁ask	-8.67557
▁j	-8.67567
找到	-8.67749
▁person	-8.67768
ition	-8.67838
樣	-8.67838
ism	-8.6834
fi	-8.68346
▁2	-8.68392
▁tri	-8.68493
待	-8.68751
率	-8.6905
選	-8.69109
首	-8.6959
形	-8.69669
▁因此	-8.69679
變成	-8.69755
▁power	-8.69839
消	-8.69849
▁light	-8.69928
▁trans	-8.70116
產生	-8.70544
推	-8.70588
▁hi	-8.7063
存在	-8.70803
▁doesn	-8.70821
感覺	-8.70975
條	-8.7107
▁10	-8.71138
來自	-8.71172
專	-8.71203
認	-8.71211
▁four	-8.71229
電腦	-8.71258
越	-8.71289
女性	-8.71397
經濟	-8.71412
同時	-8.71451
選擇	-8.71627
▁app	-8.71632
玩	-8.71779
白	-8.71827
創造	-8.72148
▁always	-8.72149
▁也	-8.72167
che	-8.72252
住	-8.72358
即	-8.72392
fe	-8.72483
▁experience	-8.72522
往	-8.72551
熱	-8.72551
別	-8.72589
▁form	-8.72797
奇	-8.72949
今天	-8.73009
女	-8.73017
是在	-8.73197
角	-8.73197
好的	-8.73323
服	-8.7351
近	-8.73627
gg	-8.73633
哪	-8.7382
科學	-8.73921
▁vi	-8.73956
密	-8.74049
真正	-8.74124
rate	-8.74178
▁less	-8.74522
門	-8.74776
▁create	-8.74832
一位	-8.75101
50	-8.75102
因	-8.7512
孩子	-8.7512
請	-8.75251
▁還有	-8.75262
ish	-8.75335
▁ever	-8.75434
▁從	-8.75838
兩個	-8.75853
技術	-8.75936
當時	-8.76033
神	-8.76046
部分	-8.76092
並不	-8.76136
新的	-8.76167
樂	-8.7621
簡單	-8.7622
組織	-8.76406
比較	-8.76406
第一	-8.76454
城市	-8.76603
one	-8.76679
▁wanted	-8.76847
▁lead	-8.77068
結	-8.77114
整	-8.77295
月	-8.77462
台	-8.77635
▁inter	-8.77887
區	-8.77953
火	-8.7806
象	-8.78154
政府	-8.78159
起來	-8.78198
▁dr	-8.78262
▁creat	-8.78288
▁並	-8.78535
朋友	-8.78552
大腦	-8.7858
兒	-8.78763
▁r	-8.78772
組	-8.78787
▁fe	-8.78818
落	-8.78915
▁am	-8.7893
解決	-8.7896
──	-8.7908
cra	-8.79237
▁away	-8.79341
卡	-8.79345
▁face	-8.79923
維	-8.80038
▁sort	-8.80039
less	-8.80157
球	-8.80361
▁你們	-8.80365
聲	-8.8037
表	-8.80444
動物	-8.80546
看看	-8.80566
▁working	-8.80709
這麼	-8.80791
▁al	-8.80807
▁它們	-8.8096
▁好	-8.80996
▁everything	-8.81052
產	-8.8107
pl	-8.81086
是我們	-8.81131
羅	-8.81152
▁looking	-8.81343
引	-8.8135
離	-8.81494
資料	-8.81631
能力	-8.81655
ff	-8.81959
半	-8.82
▁country	-8.82084
口	-8.82339
現	-8.82369
ho	-8.82394
號	-8.82444
▁1	-8.82502
▁set	-8.82553
led	-8.82702
bu	-8.82712
全球	-8.82812
環境	-8.82824
一起	-8.82905
ors	-8.82975
▁reason	-8.8313
▁就是	-8.8329
ran	-8.83438
為什麼	-8.83502
▁comp	-8.83548
網路	-8.83634
fa	-8.83698
▁done	-8.83791
▁move	-8.83818
健康	-8.83856
連	-8.8391
▁我的	-8.83914
19	-8.84073
▁while	-8.84099
提供	-8.84179
▁old	-8.84236
布	-8.84308
二	-8.84345
幫助	-8.84386
tu	-8.84494
▁whole	-8.84589
▁open	-8.84663
不知道	-8.84676
ug	-8.84745
▁le	-8.84859
未	-8.84966
另一	-8.85052
尼	-8.85183
一次	-8.85343
▁future	-8.85394
▁em	-8.85479
記	-8.85482
是否	-8.85558
man	-8.85749
集	-8.85765
態	-8.85811
報	-8.85991
va	-8.86161
舉	-8.86314
▁process	-8.86315
▁information	-8.86315
讓我	-8.86406
▁means	-8.86413
con	-8.8654
牠們	-8.8654
tain	-8.86621
▁men	-8.8678
英	-8.8678
av	-8.8681
各	-8.86851
約	-8.87011
是什麼	-8.87023
▁enough	-8.87028
ite	-8.87068
機會	-8.87293
棒	-8.87315
fer	-8.87325
▁moment	-8.87516
造	-8.87623
總	-8.87673
▁building	-8.87783
叫	-8.87877
ving	-8.87998
一切	-8.88012
思考	-8.88014
年前	-8.88164
式	-8.88167
之一	-8.8818
吃	-8.88217
▁social	-8.8824
關係	-8.88328
整個	-8.88416
▁job	-8.88471
▁但我	-8.88484
講	-8.88628
地方	-8.88705
▁body	-8.88727
排	-8.88762
▁mind	-8.88854
元	-8.88924
▁without	-8.88944
▁earth	-8.89164
眼	-8.892
ating	-8.89273
▁five	-8.89318
是因為	-8.89427
▁case	-8.89506
go	-8.897
▁best	-8.8971
身體	-8.89977
照片	-8.89994
mit	-8.90115
▁name	-8.90249
重要	-8.90301
nd	-8.90304
cent	-8.90415
學習	-8.90485
有一個	-8.90486
port	-8.9078
vo	-8.90814
ring	-8.90828
出現	-8.90921
裝	-8.91146
▁walk	-8.91236
ize	-8.91237
▁pi	-8.91284
之間	-8.91301
ling	-8.91366
行為	-8.91378
▁group	-8.91383
找	-8.91412
展	-8.91428
▁ju	-8.91433
時候	-8.91458
▁left	-8.91699
資訊	-8.91726
▁thinking	-8.91805
造成	-8.91825
演	-8.91861
之前	-8.92066
king	-8.92073
▁對	-8.92081
▁food	-8.92172
▁keep	-8.92285
甚至	-8.92356
▁kids	-8.92411
魚	-8.92436
戰	-8.92464
▁cha	-8.92513
成功	-8.92609
份	-8.92631
事情	-8.92634
tro	-8.92746
▁這就是	-8.92769
獨	-8.92852
▁win	-8.92988
the	-8.93043
眾	-8.93172
空	-8.93224
▁research	-8.93233
學生	-8.93324
▁ne	-8.9342
▁money	-8.93462
▁guy	-8.93493
▁el	-8.93573
留	-8.93614
殺	-8.93998
mer	-8.94035
▁answer	-8.94036
例子	-8.94095
在這	-8.94101
掉	-8.94267
足	-8.94414
ip	-8.94463
共	-8.94574
基本	-8.94647
per	-8.94657
感到	-8.94682
目	-8.94725
照	-8.94779
▁making	-8.94962
石	-8.94962
ral	-8.94968
▁所以我	-8.94999
適	-8.9504
建	-8.95059
pa	-8.95065
▁art	-8.95234
透過	-8.9524
▁v	-8.95409
低	-8.9546
性的	-8.955
▁book	-8.95534
波	-8.95545
▁young	-8.95602
讓我們	-8.95612
ial	-8.95633
第二	-8.95698
方法	-8.95732
風	-8.95735
lar	-8.9574
座	-8.95741
▁head	-8.95882
▁sense	-8.95976
▁cl	-8.95979
▁family	-8.96014
ak	-8.96022
▁teach	-8.96029
▁develop	-8.96048
▁computer	-8.96172
個人	-8.96408
命	-8.96592
計畫	-8.96764
▁project	-8.9688
置	-8.96906
▁gu	-8.96949
▁ja	-8.96955
語	-8.96989
精	-8.97221
▁city	-8.97221
數據	-8.97249
▁imagine	-8.97418
·	-8.97435
六	-8.97674
所有的	-8.97722
市	-8.97795
預	-8.97821
測	-8.98013
ture	-8.98121
▁times	-8.98167
up	-8.98196
▁side	-8.98228
▁dec	-8.98384
試	-8.98509
州	-8.98715
▁matter	-8.98756
row	-8.98777
▁mis	-8.98779
稱	-8.98781
▁lives	-8.98802
久	-8.99037
par	-8.99093
擁有	-8.99139
▁energy	-8.99158
act	-8.99169
買	-8.99239
調	-8.99271
到了	-8.9928
基因	-8.994
非洲	-8.99613
失	-8.99688
了一個	-8.99943
▁close	-8.99955
有人	-9.00048
▁planet	-9.00092
▁build	-9.00215
建築	-9.00216
山	-9.00297
聲音	-9.00471
養	-9.00625
血	-9.00666
運	-9.00671
ability	-9.00706
果	-9.0076
press	-9.00789
▁bring	-9.00846
▁science	-9.00871
ki	-9.00907
▁hope	-9.00987
或是	-9.00992
地球	-9.01085
止	-9.01109
自然	-9.01134
設	-9.01211
▁such	-9.0127
教育	-9.01297
gen	-9.01585
we	-9.01618
誰	-9.01655
今	-9.0172
60	-9.0174
納	-9.0178
ized	-9.01881
主義	-9.01889
送	-9.01904
經	-9.02022
getting	-9.02092
素	-9.0232
客	-9.02321
製造	-9.02356
▁picture	-9.02363
▁sound	-9.02423
▁以及	-9.02527
安全	-9.02652
ton	-9.02679
▁basic	-9.02708
rs	-9.02763
▁across	-9.02781
射	-9.02823
▁pass	-9.02872
▁share	-9.02898
驚	-9.02906
▁room	-9.02979
▁remember	-9.03117
望	-9.03154
▁事實上	-9.03319
激	-9.0337
是我	-9.03384
▁both	-9.03413
然後	-9.03507
ps	-9.03551
▁global	-9.03665
▁seem	-9.03715
qui	-9.03719
▁200	-9.03743
use	-9.03768
ship	-9.03789
▁allow	-9.03819
ie	-9.03858
存	-9.03872
土	-9.03877
黑	-9.03884
son	-9.03954
▁government	-9.04259
空間	-9.04308
音樂	-9.04319
的話	-9.04488
hi	-9.04513
學校	-9.04524
最後	-9.04573
息	-9.04679
▁product	-9.04744
pla	-9.04842
▁often	-9.0493
情況	-9.04939
普	-9.04942
資	-9.04953
▁large	-9.05071
覺	-9.05103
處理	-9.05137
症	-9.05281
食物	-9.05336
▁當然	-9.05358
建立	-9.05437
▁sw	-9.05476
▁week	-9.05554
▁probably	-9.05673
▁ti	-9.06017
讀	-9.06061
hu	-9.06074
▁3	-9.06098
可能會	-9.06112
底	-9.06146
10	-9.06374
學家	-9.06378
▁你可以	-9.06381
穿	-9.06409
ose	-9.06414
所以	-9.06431
站	-9.06528
顯	-9.06643
食	-9.06706
網	-9.0672
滿	-9.06796
就像	-9.06854
▁line	-9.06936
▁sc	-9.07112
曾	-9.07133
做的	-9.07215
▁someone	-9.07288
換	-9.0759
剛	-9.07743
▁once	-9.0779
▁pretty	-9.0781
land	-9.07825
的事情	-9.07969
斷	-9.07985
傷	-9.0811
特別	-9.08132
的故事	-9.08315
運動	-9.08364
塊	-9.08429
▁child	-9.08474
的時間	-9.0852
12	-9.08613
nu	-9.08631
▁o	-9.08701
▁image	-9.08703
都有	-9.08915
列	-9.09052
▁就像	-9.09079
目標	-9.09243
隨	-9.09284
聯	-9.09364
除	-9.0941
▁else	-9.09419
wi	-9.0945
▁air	-9.09619
having	-9.09633
她們	-9.09643
文化	-9.09651
刻	-9.09663
合作	-9.09777
晚	-9.09814
至	-9.0984
▁happened	-9.09869
▁讓	-9.09883
▁pain	-9.1009
幫	-9.10163
歷史	-9.10213
▁learn	-9.10296
超	-9.10306
▁control	-9.10447
▁girl	-9.10491
do	-9.10531
阿	-9.10581
億	-9.10597
▁simple	-9.10627
▁community	-9.10763
▁countries	-9.10763
代表	-9.1103
林	-9.11121
▁anything	-9.11127
南	-9.11263
藥	-9.11367
▁imp	-9.11399
助	-9.11475
程	-9.11508
▁business	-9.11537
思	-9.11545
▁fun	-9.11552
▁half	-9.11583
hy	-9.11621
疾病	-9.11773
才能	-9.11928
有關	-9.11948
ft	-9.12035
政治	-9.12138
▁sea	-9.12153
▁billion	-9.12272
quite	-9.12285
▁na	-9.12435
標	-9.12446
▁yet	-9.12458
ake	-9.12463
令人	-9.12583
▁asked	-9.12646
▁single	-9.12692
▁public	-9.12734
只要	-9.12751
音	-9.12796
▁later	-9.12845
▁happen	-9.12911
▁turn	-9.12988
意思	-9.13033
▁living	-9.13185
ward	-9.13218
18	-9.13228
ator	-9.1326
護	-9.13264
way	-9.13307
移	-9.1334
▁interesting	-9.13478
實驗	-9.13496
mon	-9.13543
笑	-9.13618
界	-9.13702
治療	-9.13854
超過	-9.13893
有個	-9.13957
80	-9.14018
另一個	-9.14066
▁environment	-9.14133
核	-9.1418
她的	-9.14196
▁study	-9.14274
清	-9.14321
將會	-9.14345
▁du	-9.14487
室	-9.14546
看起來	-9.14564
▁且	-9.14652
▁sure	-9.14657
▁saw	-9.1468
就能	-9.14696
複雜	-9.14843
gi	-9.15135
科	-9.15138
▁bad	-9.1533
▁complete	-9.15363
《	-9.15504
》	-9.15504
源	-9.1553
米	-9.156
▁或	-9.15654
▁black	-9.15695
▁sub	-9.15741
幾乎	-9.15757
嚴	-9.15838
醫生	-9.15844
社區	-9.15936
控制	-9.15946
效	-9.16013
軍	-9.16029
項	-9.16048
神經	-9.16064
的工作	-9.16294
都會	-9.16302
▁coming	-9.16321
大約	-9.16337
影片	-9.16448
▁那是	-9.1649
▁所以我們	-9.16504
▁model	-9.16654
方面	-9.1672
分享	-9.16724
▁30	-9.16827
夫	-9.16846
▁50	-9.16881
▁instead	-9.16943
利用	-9.16957
ible	-9.16969
終	-9.17013
▁almost	-9.17039
年輕	-9.17155
▁以	-9.17209
▁要	-9.17213
]	-9.17281
▁disease	-9.17379
▁hear	-9.17379
▁當我	-9.17462
▁music	-9.17463
▁already	-9.17476
蘭	-9.17524
▁yes	-9.17584
詞	-9.17621
富	-9.1767
古	-9.1767
相當	-9.17739
假	-9.17755
改	-9.17879
▁test	-9.17882
▁lab	-9.17939
day	-9.1795
▁add	-9.17952
想法	-9.18005
求	-9.18005
具	-9.18017
fl	-9.18036
依	-9.18158
並不是	-9.18159
下來	-9.18225
▁deep	-9.18235
在這裡	-9.18267
目前	-9.18311
一天	-9.18329
ual	-9.18337
家庭	-9.18352
進入	-9.18566
▁thousand	-9.18697
▁seen	-9.18794
活動	-9.19044
▁machine	-9.19387
▁possible	-9.194
der	-9.19499
接受	-9.1953
容易	-9.19543
▁patient	-9.19635
史	-9.19642
靠	-9.19685
且	-9.19734
ities	-9.19783
樹	-9.19784
念	-9.19827
較	-9.1988
溫	-9.19884
▁level	-9.19884
▁cells	-9.19918
▁nothing	-9.19941
▁heart	-9.19945
重要的	-9.19995
▁met	-9.20167
過程	-9.20191
▁game	-9.20212
短	-9.20232
▁house	-9.20278
▁watch	-9.20282
▁cur	-9.20417
回到	-9.20417
▁whether	-9.20432
我想	-9.20666
▁history	-9.20683
會有	-9.20733
▁dollars	-9.20833
營	-9.20883
創	-9.20957
通常	-9.21085
▁inside	-9.21195
▁makes	-9.21198
反應	-9.21209
bra	-9.21302
答案	-9.21302
▁sometimes	-9.21338
採	-9.21387
一定	-9.21425
言	-9.21463
30	-9.21527
▁states	-9.21592
oc	-9.21765
段	-9.21852
擊	-9.21994
▁myself	-9.21995
bl	-9.22058
靈	-9.22147
保護	-9.22228
▁speak	-9.22249
參與	-9.22377
▁har	-9.22516
包	-9.2255
支	-9.22652
復	-9.22811
▁leg	-9.22867
▁six	-9.22996
百萬	-9.23007
ious	-9.23089
ron	-9.2329
大學	-9.23299
做出	-9.23343
▁red	-9.23491
製	-9.23495
▁age	-9.23601
油	-9.23634
▁mother	-9.23687
▁language	-9.2384
院	-9.23887
▁low	-9.2392
意義	-9.24129
巨	-9.24151
▁piece	-9.24152
小時	-9.24161
商	-9.24171
多少	-9.24224
for	-9.24245
▁since	-9.24256
ner	-9.24302
▁為什麼	-9.24365
▁tu	-9.24404
▁happens	-9.24431
▁如果我們	-9.24462
價值	-9.24522
▁cap	-9.24666
▁within	-9.24683
語言	-9.24685
▁或是	-9.24689
慢	-9.24724
▁ways	-9.24827
哈	-9.24829
端	-9.24881
農	-9.24881
衛	-9.25038
致	-9.25072
劇	-9.2509
世紀	-9.25094
世界上	-9.25208
▁law	-9.25383
大部分	-9.25401
播	-9.25458
些	-9.25583
完成	-9.25645
▁run	-9.25654
救	-9.25721
▁until	-9.25723
▁discover	-9.25779
▁order	-9.2578
每個	-9.25852
工具	-9.25857
▁stop	-9.25868
構	-9.25879
▁stuff	-9.25879
▁state	-9.25888
領	-9.25913
隊	-9.25924
▁days	-9.25956
▁接著	-9.26043
承	-9.26091
成長	-9.26132
宇宙	-9.26197
▁program	-9.26264
有點	-9.26391
也不	-9.2641
ga	-9.26473
伊	-9.26515
親	-9.26537
▁figure	-9.26568
▁stories	-9.26568
官	-9.26728
▁organ	-9.26775
▁particular	-9.26834
▁certain	-9.26888
▁africa	-9.26975
的世界	-9.27074
▁class	-9.27156
▁我認為	-9.27172
uc	-9.27229
各種	-9.27232
...	-9.273
升	-9.27315
▁top	-9.27395
▁words	-9.27401
追	-9.27476
▁wrong	-9.27584
不要	-9.27599
▁我們可以	-9.27628
盡	-9.27691
停	-9.27733
▁而是	-9.27906
ning	-9.27939
▁self	-9.28021
課	-9.28068
舞	-9.28176
挑戰	-9.28234
ger	-9.28238
▁那麼	-9.28305
▁problems	-9.2834
小孩	-9.28386
益	-9.28447
科學家	-9.28501
在一起	-9.28764
▁sy	-9.28816
▁goes	-9.28824
變得	-9.28842
air	-9.28876
藝術	-9.28882
人生	-9.28887
▁night	-9.28914
自由	-9.291
景	-9.29146
繼續	-9.29209
▁american	-9.29292
ang	-9.2935
系	-9.29368
某	-9.29372
狀況	-9.29374
世	-9.29449
那麼	-9.2945
fo	-9.29491
▁entire	-9.29537
▁true	-9.29539
實際上	-9.29554
機器人	-9.29603
▁mu	-9.29703
切	-9.29901
十年	-9.29921
▁everyone	-9.29932
▁robot	-9.30034
死亡	-9.30144
▁stand	-9.30171
影	-9.30236
的方法	-9.30239
證	-9.30277
▁free	-9.30281
查	-9.30294
▁result	-9.30362
差	-9.3063
▁[	-9.30704
70	-9.30913
▁hundred	-9.30971
做了	-9.31001
重新	-9.31012
級	-9.31015
把它	-9.3106
中心	-9.31093
▁step	-9.31115
不到	-9.31171
▁video	-9.31361
united	-9.31578
更好	-9.31628
▁team	-9.31631
ach	-9.31696
中國	-9.31887
▁fast	-9.31903
紅	-9.3192
仍然	-9.31936
▁must	-9.3197
很好	-9.31996
▁woman	-9.32033
努力	-9.32036
印	-9.32107
尋	-9.3214
聽到	-9.32237
line	-9.32311
每天	-9.32496
力量	-9.32503
解釋	-9.32533
速	-9.32538
light	-9.32641
模式	-9.32666
▁though	-9.32745
cal	-9.32754
飛	-9.32784
▁每	-9.32886
▁past	-9.32999
這件事	-9.33049
▁months	-9.33094
裏	-9.33105
叫做	-9.33185
機器	-9.33198
▁ok	-9.33269
勢	-9.33276
派	-9.33276
模	-9.33288
嘗試	-9.33292
▁issue	-9.33338
害	-9.33373
持續	-9.33392
▁knew	-9.33447
包括	-9.33447
太陽	-9.33456
修	-9.33503
▁saying	-9.33543
必	-9.33559
遊戲	-9.33676
幾個	-9.33693
▁grow	-9.33749
義	-9.33752
易	-9.33895
而言	-9.33918
就可以	-9.33931
▁cost	-9.33943
患	-9.3396
▁exist	-9.34119
做到	-9.34143
▁cancer	-9.34145
用來	-9.34148
行動	-9.34186
▁full	-9.34219
八	-9.34247
▁star	-9.34248
個月	-9.34323
價	-9.34354
理解	-9.344
▁market	-9.34421
▁我在	-9.34455
11	-9.34506
ative	-9.34527
經歷	-9.34558
概念	-9.34657
也會	-9.34738
▁challenge	-9.34795
▁meet	-9.34833
▁amazing	-9.34881
看見	-9.34973
試著	-9.35039
冰	-9.35054
▁individual	-9.35112
北	-9.35112
▁kill	-9.35121
ped	-9.35127
讓你	-9.35131
ex	-9.35149
連結	-9.35196
帶來	-9.35362
▁wasn	-9.35433
付	-9.3546
抗	-9.35493
倍	-9.35577
受到	-9.35655
▁became	-9.3581
境	-9.35921
優	-9.36043
▁你會	-9.36085
chi	-9.36139
河	-9.36277
▁不過	-9.36353
ris	-9.36394
板	-9.36395
不斷	-9.36455
別人	-9.36569
職	-9.3663
log	-9.36648
fin	-9.36695
90	-9.36803
歌	-9.36806
▁micro	-9.36806
左	-9.36865
經驗	-9.3687
▁rest	-9.36897
▁education	-9.36924
配	-9.37042
身上	-9.37105
▁讓我們	-9.37194
防	-9.37279
園	-9.37279
▁value	-9.37516
▁connect	-9.37601
運作	-9.37628
▁against	-9.37667
▁比如	-9.3782
▁term	-9.37906
增加	-9.37959
電影	-9.38003
雙	-9.38051
▁這種	-9.38056
的想法	-9.38068
街	-9.38111
檢	-9.38111
顯示	-9.38121
作品	-9.38159
▁says	-9.38189
▁tr	-9.38268
▁beautiful	-9.3835
居	-9.38427
▁learned	-9.38436
▁100	-9.38554
題	-9.38649
▁force	-9.38667
▁everybody	-9.38829
▁follow	-9.38829
週	-9.38829
▁pay	-9.38855
▁u	-9.38892
▁train	-9.38906
病人	-9.39008
積	-9.3907
面對	-9.39137
跑	-9.39191
七	-9.39312
印度	-9.39353
▁cause	-9.39397
啊	-9.39432
廣	-9.39487
▁collect	-9.39493
▁或者	-9.39528
疑	-9.39614
紙	-9.39675
或許	-9.39699
▁一個	-9.39798
牠	-9.39896
限	-9.399
▁oh	-9.39914
倫	-9.39917
▁leave	-9.39918
投	-9.39999
句	-9.40039
協助	-9.40047
議	-9.40093
▁friends	-9.40104
清楚	-9.40222
賽	-9.40283
通過	-9.4046
絕	-9.40477
蓋	-9.40649
▁land	-9.40661
以前	-9.40673
記得	-9.40732
▁heard	-9.40866
觀察	-9.40904
▁最後	-9.40942
▁prop	-9.41014
當中	-9.4106
看到的	-9.41147
規	-9.41421
蟲	-9.41448
▁n	-9.41476
部份	-9.41563
▁ideas	-9.41629
▁drug	-9.41723
▁exactly	-9.41758
▁support	-9.41819
▁clear	-9.41945
▁isn	-9.42067
女孩	-9.4218
▁我要	-9.4226
ze	-9.42316
▁color	-9.42383
▁super	-9.42493
初	-9.42503
ny	-9.42521
▁再	-9.42554
▁object	-9.42565
▁cell	-9.42624
▁mass	-9.42652
ology	-9.42682
▁當你	-9.42751
緊	-9.42753
▁difference	-9.42815
▁engine	-9.42815
▁drive	-9.42828
唯一	-9.42863
taking	-9.42914
準備	-9.42956
架	-9.43066
▁themselves	-9.43066
▁fra	-9.43101
辦	-9.43151
ological	-9.43152
▁students	-9.43198
▁也就是	-9.43211
真實	-9.43282
▁society	-9.43317
第一個	-9.43333
分鐘	-9.43355
▁company	-9.4338
容	-9.43398
幸	-9.43431
也有	-9.43438
臉	-9.43443
在那	-9.43486
接下來	-9.43489
▁也許	-9.43609
右	-9.43632
事物	-9.43642
200	-9.43732
▁我是	-9.43786
曲	-9.43821
隻	-9.43917
▁ocean	-9.43948
▁couple	-9.43948
人口	-9.43952
背	-9.44002
餐	-9.44011
支持	-9.44018
▁我們的	-9.44019
那裡	-9.44126
▁risk	-9.44144
彈	-9.44201
結構	-9.4422
漸	-9.44328
▁natural	-9.44392
辦法	-9.44497
資源	-9.44598
何	-9.44621
▁protect	-9.44658
一般	-9.44668
during	-9.4474
而且	-9.44796
▁listen	-9.44872
▁view	-9.44902
母	-9.44953
評	-9.44965
怎樣	-9.44968
破	-9.45086
跳	-9.45157
▁然而	-9.45162
船	-9.45221
注	-9.45225
如果你	-9.45236
族	-9.45322
▁safe	-9.45345
▁word	-9.45377
▁gene	-9.45406
▁material	-9.45414
缺	-9.45414
主要	-9.45417
▁decided	-9.45433
▁front	-9.45543
ular	-9.4556
ever	-9.45574
▁built	-9.45606
海洋	-9.45685
▁produce	-9.45702
▁personal	-9.4571
團	-9.45731
▁along	-9.45737
▁沒有	-9.45849
異	-9.45855
▁sun	-9.4589
事實	-9.45923
▁甚至	-9.45938
ib	-9.4595
15	-9.46037
▁hold	-9.4605
領域	-9.46319
年代	-9.46386
恐	-9.46445
▁focus	-9.46511
藥物	-9.46624
某些	-9.46717
▁yea	-9.46972
▁fish	-9.47043
沙	-9.47097
產品	-9.47113
ists	-9.47124
▁culture	-9.47162
訊息	-9.47172
木	-9.47228
房	-9.47242
▁god	-9.47341
ned	-9.47346
治	-9.4735
▁common	-9.47426
總是	-9.47486
根	-9.47517
▁die	-9.47744
探	-9.47745
離開	-9.47873
▁ourselves	-9.4795
討論	-9.48031
▁middle	-9.48081
寶	-9.48081
腳	-9.48147
威	-9.48148
數字	-9.48207
▁sl	-9.48266
▁但我們	-9.4833
not	-9.48344
大概	-9.4836
▁當我們	-9.48476
有趣的	-9.48482
▁nature	-9.48565
原因	-9.48667
▁experiment	-9.48677
的生活	-9.48721
根本	-9.48778
▁species	-9.48809
▁short	-9.48892
自我	-9.48908
塔	-9.48942
▁america	-9.48973
▁bar	-9.48982
迷	-9.49009
演講	-9.49121
▁phone	-9.49145
▁feeling	-9.4916
生產	-9.49183
太空	-9.49235
ping	-9.49292
cho	-9.49444
▁break	-9.49476
▁solution	-9.49543
▁india	-9.49588
那樣	-9.49656
女人	-9.49684
▁spend	-9.49735
▁universe	-9.49744
索	-9.4987
▁questions	-9.49905
▁death	-9.50021
▁type	-9.50087
示	-9.50174
毒	-9.50331
lt	-9.50375
ase	-9.50454
程式	-9.50474
ets	-9.50477
▁write	-9.50509
ization	-9.50547
父母	-9.50595
細	-9.5068
輸	-9.50687
我們可以	-9.50754
out	-9.50821
電話	-9.50842
bb	-9.50876
▁difficult	-9.5089
放在	-9.51314
是一種	-9.51374
市場	-9.5142
▁deal	-9.51452
作為	-9.51525
拍	-9.51564
有很多	-9.51587
spect	-9.51588
並沒有	-9.516
爭	-9.51623
▁somebody	-9.51639
讓人	-9.51672
降	-9.51694
▁hours	-9.51715
▁south	-9.51722
▁arm	-9.51753
based	-9.51757
曾經	-9.51871
想到	-9.51883
簡	-9.51962
全世界	-9.52132
夠	-9.52215
▁15	-9.52254
亮	-9.52256
▁wait	-9.52262
醫療	-9.52465
感受	-9.52485
▁fail	-9.52535
▁je	-9.52535
控	-9.52583
▁雖然	-9.52601
聚	-9.52738
仍	-9.52788
頂	-9.52807
版	-9.52807
骨	-9.52807
▁rather	-9.52808
諾	-9.52876
▁white	-9.52946
▁並且	-9.5298
分子	-9.53002
潛	-9.53084
移動	-9.5315
聖	-9.53223
計	-9.53278
裡面	-9.53298
惡	-9.53431
▁emotion	-9.53501
▁ob	-9.53505
企業	-9.53511
可以看到	-9.53518
喜	-9.53567
彼此	-9.53574
▁於是	-9.53639
♪	-9.5364
一張	-9.5364
▁early	-9.53642
▁讓我	-9.53673
▁learning	-9.537
艾	-9.5371
▁huge	-9.53922
▁center	-9.54032
看著	-9.54032
▁street	-9.54062
每一個	-9.54128
▁para	-9.54131
智	-9.54199
碼	-9.54199
輕	-9.54242
這項	-9.54348
取得	-9.54354
一項	-9.54374
哥	-9.5448
▁doctor	-9.54483
▁itself	-9.54691
▁couldn	-9.54713
來看	-9.5474
▁reach	-9.54777
第一次	-9.54834
▁behavior	-9.54903
▁economic	-9.54903
服務	-9.54917
▁complex	-9.54974
地區	-9.5498
▁我會	-9.54998
que	-9.5518
gue	-9.55255
▁internet	-9.55257
▁fear	-9.55272
第	-9.55312
▁happening	-9.55368
▁expect	-9.55398
福	-9.55469
媒體	-9.55481
在那裡	-9.55567
▁若	-9.55621
▁blood	-9.55683
建造	-9.55735
▁third	-9.55825
典	-9.55825
物質	-9.55825
▁circ	-9.5584
▁felt	-9.55917
狀	-9.55935
永遠	-9.55975
麻	-9.5611
▁40	-9.56126
▁near	-9.56171
▁relationship	-9.56182
施	-9.56182
和我	-9.56328
▁即使	-9.56334
困難	-9.56348
免	-9.56465
▁places	-9.5648
團隊	-9.56551
不再	-9.56586
istic	-9.56588
律	-9.56687
散	-9.56827
▁voice	-9.56828
▁effect	-9.56918
▁你知道	-9.56924
肉	-9.56972
都在	-9.57022
▁population	-9.57116
懷	-9.57116
壓	-9.57118
▁finally	-9.5721
▁animals	-9.57247
▁和	-9.57279
負	-9.57283
局	-9.57332
班	-9.57333
程度	-9.57494
▁green	-9.57621
▁mil	-9.5767
嗯	-9.57695
▁parents	-9.57767
投資	-9.57854
時代	-9.57866
料	-9.57895
退	-9.57913
▁local	-9.58094
東	-9.58108
願	-9.58172
相關	-9.58175
知識	-9.58222
這個問題	-9.58273
速度	-9.58291
▁而我	-9.5833
▁turns	-9.58376
美元	-9.58537
▁eat	-9.58592
同樣的	-9.58607
理論	-9.58612
偏	-9.58643
▁friend	-9.58711
▁dream	-9.58717
皮	-9.58789
▁cut	-9.58821
技	-9.58847
直接	-9.58852
▁choice	-9.58863
睡	-9.58937
40	-9.58951
紐約	-9.59087
han	-9.5921
▁least	-9.59232
▁access	-9.59305
▁companies	-9.59305
14	-9.59405
▁structure	-9.59452
▁created	-9.59458
暗	-9.59526
♫♫	-9.59535
戰爭	-9.59541
最近	-9.59555
▁worked	-9.59573
困	-9.5965
▁div	-9.59723
洞	-9.59748
▁decision	-9.59748
票	-9.59748
坦	-9.59749
有效	-9.59813
▁reality	-9.59912
不只是	-9.59925
這一	-9.59963
▁record	-9.59971
▁won	-9.60027
戶	-9.60045
▁outside	-9.60209
類似	-9.60289
▁oka	-9.60331
興	-9.60335
手機	-9.60362
▁rule	-9.60428
三個	-9.60493
▁因為我	-9.60536
奧	-9.60567
藏	-9.60567
病毒	-9.60586
順	-9.60642
壞	-9.60709
▁climate	-9.60791
頓	-9.60791
男	-9.60868
遺	-9.60941
val	-9.61044
▁political	-9.61091
母親	-9.61132
善	-9.61156
甚麼	-9.61167
區域	-9.61252
lan	-9.61276
犯	-9.61312
▁present	-9.61322
讓他們	-9.61349
味	-9.61392
if	-9.61518
一段	-9.61522
雷	-9.61543
16	-9.61571
的研究	-9.61629
坐	-9.61692
▁vari	-9.61738
爲	-9.61769
▁began	-9.61772
▁impact	-9.6179
或者	-9.61812
混	-9.61921
序	-9.61996
數學	-9.62085
注意	-9.62278
其他人	-9.6233
▁count	-9.6237
▁amount	-9.62376
最終	-9.62418
▁rep	-9.62448
▁yourself	-9.62528
開發	-9.6253
稱為	-9.62555
衣	-9.62605
表現	-9.62665
你可以	-9.6271
▁poor	-9.62725
▁network	-9.62757
▁easy	-9.62834
變化	-9.62876
▁invest	-9.62992
暴	-9.6301
▁media	-9.63044
▁fight	-9.63112
—	-9.6314
爸	-9.6314
九	-9.6314
▁gre	-9.63165
訊	-9.63193
▁fall	-9.63241
編	-9.63293
▁stay	-9.63297
▁pick	-9.63419
▁behind	-9.63447
什麽	-9.63447
領導	-9.63473
一年	-9.63576
▁perfect	-9.63602
▁field	-9.63756
確實	-9.63761
傳統	-9.63815
很重要	-9.63821
不可能	-9.63826
▁perhaps	-9.63832
脫	-9.63909
鏡	-9.63909
有可能	-9.63984
興趣	-9.63993
瑞	-9.64141
製作	-9.64207
迫	-9.64219
液	-9.64219
需	-9.64227
▁manage	-9.64282
賣	-9.64374
增	-9.64416
述	-9.64448
另外	-9.64538
▁measure	-9.64607
複	-9.6468
▁main	-9.6469
認識	-9.647
男人	-9.64758
禮	-9.64763
是由	-9.64765
▁buy	-9.64781
有多	-9.64799
當然	-9.64838
▁physical	-9.64841
▁boy	-9.64931
準	-9.64981
的原因	-9.65012
▁given	-9.65052
▁cities	-9.65088
英國	-9.65142
▁powerful	-9.6529
▁mov	-9.65308
能源	-9.65326
務	-9.65445
棄	-9.65467
▁minutes	-9.65485
▁movement	-9.65491
住在	-9.65587
痛	-9.65618
▁father	-9.65623
關鍵	-9.65632
二十	-9.65706
令	-9.65959
告訴我	-9.66068
旅	-9.66322
▁needed	-9.66357
▁shape	-9.6643
▁eyes	-9.66446
▁key	-9.66534
刺	-9.66571
隱	-9.66571
表示	-9.66589
▁scientists	-9.666
能量	-9.66631
弱	-9.6665
▁york	-9.6673
失去	-9.67004
▁wall	-9.67015
擴	-9.67048
的孩子	-9.67097
心理	-9.67102
形成	-9.67181
▁century	-9.67208
▁consider	-9.67209
▁tree	-9.67327
▁gave	-9.67332
▁seven	-9.67369
第三	-9.67407
現今	-9.67422
▁他說	-9.67423
醒	-9.67448
發明	-9.67481
現實	-9.67495
伴	-9.67528
作用	-9.67586
▁scale	-9.67628
給我	-9.67633
那種	-9.67676
▁generation	-9.6769
實驗室	-9.67706
但是	-9.67746
▁perform	-9.67786
情緒	-9.67852
pu	-9.67878
越來越	-9.68009
許	-9.68021
▁paper	-9.68066
冷	-9.6809
▁organization	-9.68101
絲	-9.6817
▁simply	-9.68171
功能	-9.68182
目的	-9.68228
完	-9.68312
捕	-9.68332
某種	-9.6846
診	-9.68493
▁conversation	-9.68574
展示	-9.68752
很難	-9.68767
阻	-9.68817
管理	-9.68871
▁longer	-9.69055
同樣	-9.69104
▁sent	-9.69116
▁north	-9.6915
▁major	-9.69387
▁known	-9.69444
▁interact	-9.69544
私	-9.6955
驗	-9.6962
華	-9.69632
植物	-9.69692
事件	-9.69742
至少	-9.69746
▁slow	-9.69829
這麼做	-9.69831
攝	-9.6987
暴力	-9.69934
一隻	-9.69999
▁strong	-9.70043
▁normal	-9.70124
13	-9.7017
臟	-9.70206
證明	-9.70327
內容	-9.70336
套	-9.70371
減少	-9.70388
▁neuro	-9.70415
機構	-9.7043
藍	-9.70453
也可以	-9.70503
想想	-9.7052
抱	-9.70536
▁sign	-9.70577
google	-9.70619
巧	-9.70619
警	-9.70698
筆	-9.70701
牛	-9.70701
啟	-9.70784
根據	-9.70789
尋找	-9.7079
form	-9.70821
訪	-9.70949
現象	-9.70961
預測	-9.70976
考	-9.70997
▁treat	-9.71018
融	-9.71032
▁explain	-9.71033
▁realized	-9.71065
祖	-9.71115
▁changed	-9.71166
掌	-9.71198
獲得	-9.71275
監	-9.7128
財	-9.71282
賴	-9.71365
訓練	-9.71366
充滿	-9.71374
time	-9.71385
▁我們需要	-9.71431
▁national	-9.71492
懂	-9.71531
判	-9.71615
▁size	-9.7162
▁fly	-9.71683
壓力	-9.71695
結束	-9.71704
精神	-9.71731
亂	-9.71782
print	-9.71809
趣	-9.71853
共同	-9.71884
有什麼	-9.71956
▁我知道	-9.7198
▁save	-9.71984
▁europe	-9.72033
▁china	-9.72035
也許	-9.72119
提出	-9.72199
縮	-9.722
島	-9.72285
酒	-9.72369
當地	-9.7239
io	-9.72396
牙	-9.72453
要求	-9.72704
野	-9.72874
測試	-9.72901
▁represent	-9.72959
到底	-9.72963
▁kid	-9.73007
▁solve	-9.73057
識	-9.73059
最大的	-9.73061
減	-9.7311
▁increase	-9.73213
否	-9.73327
▁begin	-9.73376
徵	-9.73382
忘	-9.73382
協	-9.73456
▁approach	-9.73467
▁send	-9.73509
倒	-9.73552
▁surface	-9.73553
竟	-9.73553
▁taken	-9.73556
▁map	-9.73569
得要	-9.73572
育	-9.73694
▁eight	-9.73721
覆	-9.73808
似乎	-9.73813
side	-9.73876
尺	-9.73893
佈	-9.73979
▁travel	-9.73979
說明	-9.7403
麥	-9.74064
grad	-9.74065
新聞	-9.7409
佛	-9.7415
▁office	-9.74156
▁turned	-9.74169
電子	-9.7421
遍	-9.74235
▁san	-9.74316
貝	-9.74407
▁dark	-9.74408
▁continue	-9.74493
並非	-9.74535
床	-9.74579
風險	-9.74591
快樂	-9.74632
燈	-9.74665
▁blue	-9.74669
還要	-9.74707
告訴你	-9.74827
老師	-9.749
擔	-9.74921
獎	-9.74923
▁attention	-9.74923
▁fire	-9.75077
▁wonder	-9.75174
意味著	-9.75182
mbi	-9.753
▁either	-9.75442
▁special	-9.75443
對我	-9.75521
民主	-9.75652
化學	-9.75694
van	-9.75785
姆	-9.75789
圈	-9.75789
▁lost	-9.7585
創新	-9.75861
持	-9.76003
▁pattern	-9.76138
▁draw	-9.76138
觀眾	-9.76191
估	-9.76225
▁happy	-9.76225
▁那就是	-9.76341
▁device	-9.76488
▁condition	-9.76488
險	-9.76561
章	-9.76575
上面	-9.76631
▁bio	-9.76633
規模	-9.76675
......	-9.76678
學到	-9.76703
達到	-9.76724
應用	-9.7675
實際	-9.76761
意識	-9.7687
模型	-9.76874
願意	-9.76877
隨著	-9.76909
靜	-9.77014
▁service	-9.77015
零	-9.77103
予	-9.77103
回答	-9.77197
十分	-9.77237
本身	-9.77245
洲	-9.77254
▁ground	-9.77279
婚	-9.77367
良	-9.77367
快速	-9.77441
▁provide	-9.77457
▁obvious	-9.77722
草	-9.77722
▁但這	-9.77751
▁chris	-9.7777
▁audience	-9.7781
父親	-9.77814
癌症	-9.77818
危險	-9.7799
▁film	-9.77991
瞭解	-9.78079
錯誤	-9.78178
以為	-9.78235
延	-9.78344
旁	-9.78434
uck	-9.78474
始	-9.78476
▁在我	-9.78485
izing	-9.78553
店	-9.78792
▁similar	-9.78881
時刻	-9.78912
男性	-9.78951
友	-9.78971
詩	-9.78971
▁born	-9.78979
▁medical	-9.79063
記憶	-9.79064
lock	-9.79138
lam	-9.79143
▁potential	-9.79151
件事	-9.7923
當你	-9.79245
▁hit	-9.79264
供	-9.79395
找出	-9.79504
▁quickly	-9.79511
衡	-9.79511
怪	-9.79586
議題	-9.79795
坐在	-9.79875
fu	-9.79928
▁beginning	-9.79975
▁absolute	-9.80055
擬	-9.80145
恐懼	-9.80237
運用	-9.80258
智慧	-9.80327
村	-9.80327
▁對吧	-9.80388
環	-9.80408
大多數	-9.80511
經過	-9.80576
人員	-9.80597
毛	-9.80601
擔心	-9.80603
具有	-9.8072
每個人都	-9.80723
▁因為我們	-9.80732
計算	-9.80807
浪	-9.81058
遭	-9.8115
堂	-9.81242
曼	-9.81334
廠	-9.81795
隔	-9.81795
若	-9.82616
傾	-9.82629
歐	-9.82717
堅	-9.82723
任	-9.8274
森	-9.82805
告	-9.82884
觸	-9.8314
吸	-9.83265
舊	-9.83377
樓	-9.83378
醫	-9.83383
雜	-9.83465
釋	-9.83481
夜	-9.83565
登	-9.83753
博	-9.83942
秒	-9.83942
爆	-9.84037
臨	-9.8405
洛	-9.8432
秘	-9.84415
似	-9.84478
悲	-9.8451
透	-9.84781
宣	-9.8489
損	-9.84986
突	-9.85248
享	-9.85611
猜	-9.85944
款	-9.85944
符	-9.86234
唱	-9.86427
萊	-9.86427
固	-9.86621
妳	-9.86717
默	-9.86912
畢	-9.87009
政	-9.87097
翻	-9.87204
陸	-9.87399
屬	-9.87424
王	-9.87497
帝	-9.87693
周	-9.87786
魯	-9.87791
袋	-9.87791
怕	-9.8788
輪	-9.87987
希	-9.88073
妙	-9.88085
乾	-9.88184
漫	-9.88381
歸	-9.88381
粒	-9.8848
糖	-9.88579
苦	-9.88671
焦	-9.88677
烈	-9.88776
範	-9.8897
術	-9.89087
堆	-9.89273
貴	-9.89373
遊	-9.89668
/	-9.90072
幻	-9.90173
牌	-9.90475
碰	-9.90777
顆	-9.90777
牆	-9.90777
乎	-9.90843
塞	-9.91081
迪	-9.91183
滅	-9.91284
繞	-9.91589
充	-9.9168
鳥	-9.91691
急	-9.91895
互	-9.92016
毀	-9.92202
按	-9.92305
尤	-9.92408
瓦	-9.92922
鐵	-9.92922
染	-9.92994
薩	-9.9313
討	-9.93208
旦	-9.93233
冒	-9.93336
虛	-9.93544
愈	-9.93648
含	-9.93846
吉	-9.93856
揮	-9.93856
替	-9.9396
炸	-9.9396
酷	-9.94065
衝	-9.94688
恩	-9.94799
勝	-9.95009
拜	-9.95115
禁	-9.95326
略	-9.95643
瑪	-9.95856
露	-9.95963
錄	-9.96051
植	-9.96204
究	-9.96279
守	-9.96282
游	-9.96603
q	-9.96694
勞	-9.9671
屋	-9.96818
菌	-9.96918
額	-9.9714
武	-9.97248
操	-9.9768
罪	-9.97999
忙	-9.98114
封	-9.98332
劑	-9.98879
貨	-9.99098
震	-9.99098
耳	-9.99208
授	-9.99428
介	-9.99428
奏	-9.99649
補	-9.99649
聊	-9.99649
培	-9.99759
逃	-9.9987
狗	-9.9987
蒙	-9.9987
值	-9.99908
雨	-9.99981
龍	-9.99981
逐	-10.0009
銷	-10.0031
途	-10.0042
裂	-10.0054
憂	-10.0087
頻	-10.0087
殘	-10.0109
黃	-10.0109
圍	-10.0131
跨	-10.0143
辨	-10.0143
贏	-10.0154
乳	-10.0166
毫	-10.0177
仰	-10.02
儀	-10.0211
繁	-10.0222
魔	-10.0245
幅	-10.0245
佳	-10.0302
載	-10.0313
習	-10.0314
階	-10.0335
伯	-10.0348
沉	-10.0348
遇	-10.0354
蒂	-10.0359
備	-10.0367
休	-10.0371
碳	-10.0382
勒	-10.0405
鼠	-10.0417
奈	-10.0417
侵	-10.0428
廳	-10.0463
輯	-10.0463
尊	-10.0475
庫	-10.0475
省	-10.0475
喔	-10.051
搞	-10.058
蜂	-10.0591
丁	-10.0592
顧	-10.0602
摩	-10.0603
決	-10.0609
槍	-10.0615
革	-10.0626
糟	-10.0627
鄰	-10.0627
青	-10.0639
既	-10.0639
絡	-10.0674
蘇	-10.0674
幹	-10.0686
雅	-10.0698
獲	-10.0711
援	-10.0722
麼	-10.0727
誌	-10.0746
丹	-10.0781
碎	-10.0805
粉	-10.0817
耗	-10.0829
剩	-10.0866
戴	-10.0878
殖	-10.0878
材	-10.0889
練	-10.089
勇	-10.0914
撞	-10.0975
抵	-10.0987
泡	-10.0987
箱	-10.0999
丟	-10.1012
城	-10.1022
肯	-10.1046
盤	-10.1061
抽	-10.1073
托	-10.1086
圓	-10.1098
傑	-10.1098
貼	-10.116
徑	-10.1172
洗	-10.1185
抓	-10.1185
香	-10.1185
司	-10.1194
劃	-10.1209
參	-10.1225
滑	-10.1235
伸	-10.1247
災	-10.126
搜	-10.1273
弟	-10.1298
紀	-10.1322
塑	-10.1336
擺	-10.1336
忽	-10.1336
篇	-10.1348
莉	-10.1348
蛋	-10.1361
浮	-10.1361
弄	-10.1361
航	-10.1374
股	-10.1425
肌	-10.1425
廢	-10.1438
歡	-10.145
鄉	-10.1463
癌	-10.1488
榮	-10.1515
凡	-10.1528
握	-10.1528
娜	-10.154
旋	-10.154
尾	-10.1566
蹤	-10.1579
朗	-10.1579
呼	-10.1592
誤	-10.1604
僅	-10.1641
描	-10.1657
繪	-10.1658
硬	-10.1684
緣	-10.1723
』	-10.1736
佔	-10.1736
尚	-10.1749
髮	-10.1749
烏	-10.1763
『	-10.1789
洋	-10.18
黨	-10.1829
據	-10.185
購	-10.1869
桌	-10.1869
頁	-10.1869
氧	-10.1882
續	-10.1895
擾	-10.1896
燒	-10.1896
貧	-10.1909
敢	-10.1936
池	-10.1936
驅	-10.1936
葉	-10.1936
稍	-10.1976
促	-10.199
跡	-10.2031
戀	-10.2058
朝	-10.2058
荷	-10.2058
偶	-10.2071
審	-10.2112
‧	-10.2112
岸	-10.214
茲	-10.214
純	-10.214
折	-10.2154
搭	-10.2154
喝	-10.2181
陷	-10.2195
批	-10.2209
賺	-10.2223
緩	-10.2264
疫	-10.2278
夏	-10.2292
寄	-10.2306
答	-10.2314
陰	-10.2334
孤	-10.2348
迎	-10.2348
健	-10.2362
鬱	-10.2362
彩	-10.2362
舒	-10.2362
谷	-10.2376
儲	-10.2418
療	-10.2431
漂	-10.2432
志	-10.2461
遞	-10.2461
窮	-10.2474
雲	-10.2489
歷	-10.2571
雪	-10.2575
末	-10.2618
脈	-10.2618
般	-10.2627
妹	-10.2632
鬥	-10.2632
埃	-10.2632
鼓	-10.2646
橋	-10.2647
乏	-10.2647
研	-10.2661
兵	-10.2661
獵	-10.2661
乘	-10.2705
肥	-10.2719
掃	-10.2763
珍	-10.2792
煩	-10.2821
爬	-10.2821
,	-10.2857
莎	-10.2866
售	-10.288
您	-10.288
淨	-10.291
珊	-10.2925
雖	-10.3029
麗	-10.3042
厭	-10.309
飲	-10.309
察	-10.3102
館	-10.3105
戲	-10.315
椅	-10.315
肢	-10.3165
誠	-10.3165
統	-10.3175
疾	-10.3194
尖	-10.3211
軌	-10.3211
校	-10.3238
邦	-10.3242
莫	-10.3288
孕	-10.3303
敗	-10.3379
鐘	-10.3387
避	-10.3395
兄	-10.3396
暫	-10.3396
辯	-10.3412
訴	-10.3442
暖	-10.3443
餘	-10.3443
響	-10.3458
郵	-10.3459
眠	-10.3459
耶	-10.3474
勵	-10.349
齡	-10.349
磁	-10.3537
酸	-10.3553
軟	-10.3573
寬	-10.3585
熟	-10.3616
殊	-10.3616
袖	-10.3616
振	-10.3632
閉	-10.3632
童	-10.3663
鬆	-10.368
夢	-10.3692
喬	-10.3696
蟻	-10.3712
宜	-10.3728
菜	-10.3761
功	-10.3781
踏	-10.3793
干	-10.3809
仿	-10.3842
腿	-10.3858
徒	-10.3907
故	-10.391
惑	-10.394
俄	-10.3956
偷	-10.3989
胎	-10.4006
午	-10.4022
•	-10.4039
捐	-10.4055
帳	-10.4072
啦	-10.4105
針	-10.4109
歧	-10.4139
凱	-10.4139
窗	-10.4139
喪	-10.4189
輛	-10.4189
慮	-10.4223
刑	-10.4223
械	-10.4223
譜	-10.424
搬	-10.4291
甲	-10.4291
潮	-10.4394
壁	-10.4411
障	-10.4428
垃	-10.4445
脆	-10.4463
涉	-10.448
聞	-10.4492
秀	-10.4515
豐	-10.455
偵	-10.4567
貓	-10.4585
辛	-10.4585
累	-10.4602
敏	-10.462
幼	-10.462
壯	-10.4637
銀	-10.4647
誕	-10.4655
遜	-10.4673
嚇	-10.469
盟	-10.469
蜜	-10.4708
鞋	-10.4708
臂	-10.4744
陽	-10.4758
陣	-10.4761
搖	-10.4761
永	-10.4777
蚊	-10.4779
串	-10.4815
候	-10.4827
席	-10.4833
壽	-10.4869
徹	-10.4923
賞	-10.4941
慈	-10.496
疊	-10.4978
鎮	-10.4978
荒	-10.4978
際	-10.4985
藉	-10.4994
執	-10.5025
肺	-10.5033
拼	-10.5033
奶	-10.5051
哲	-10.5088
譯	-10.5106
盒	-10.5106
閃	-10.5125
帕	-10.5143
瑚	-10.5143
擁	-10.5171
奴	-10.518
琴	-10.5181
泰	-10.5199
覽	-10.5218
朵	-10.5236
麽	-10.5255
é	-10.5255
躍	-10.5293
招	-10.5293
季	-10.5312
趨	-10.5312
麵	-10.5312
瓶	-10.533
漠	-10.533
孔	-10.5349
膜	-10.5368
菲	-10.5406
貌	-10.5406
夥	-10.5425
兆	-10.5425
敵	-10.5444
恢	-10.5463
晶	-10.5463
雞	-10.5463
遙	-10.5463
嘴	-10.5502
幣	-10.5502
敦	-10.5502
亦	-10.5521
訂	-10.5521
穆	-10.554
謝	-10.5556
柏	-10.556
燃	-10.5598
薪	-10.5618
副	-10.5637
諸	-10.5676
媽	-10.5695
翰	-10.5715
奮	-10.5734
湯	-10.5735
忍	-10.5735
渴	-10.5755
猶	-10.5755
姐	-10.5814
堡	-10.5834
賦	-10.5834
奪	-10.5854
妻	-10.5854
允	-10.5914
綠	-10.5931
艱	-10.5934
雄	-10.5952
杯	-10.5954
礦	-10.5974
腐	-10.5974
雕	-10.5974
鮮	-10.5974
龐	-10.5974
檔	-10.6014
峰	-10.6014
敘	-10.6055
父	-10.6082
哩	-10.6096
競	-10.6156
鋼	-10.6157
騙	-10.6198
喻	-10.6198
黎	-10.6198
羊	-10.6219
遷	-10.6219
迴	-10.6219
狂	-10.626
幕	-10.6301
裔	-10.6301
恆	-10.6301
邁	-10.6406
挑	-10.6426
衰	-10.6448
鏈	-10.6491
挺	-10.6512
裁	-10.6533
趕	-10.6533
沿	-10.6554
鎖	-10.6554
岩	-10.6554
昆	-10.6576
恨	-10.6597
灰	-10.6597
詢	-10.6597
煙	-10.6619
讚	-10.664
映	-10.6705
哭	-10.6727
橫	-10.6727
耐	-10.6748
噴	-10.6792
署	-10.6792
–	-10.6858
春	-10.6858
恰	-10.6902
尿	-10.6902
悅	-10.6924
膽	-10.6946
距	-10.6967
昂	-10.6968
泛	-10.6991
膠	-10.7013
玻	-10.7013
拖	-10.7035
責	-10.7079
泥	-10.7103
敬	-10.7125
督	-10.7125
稅	-10.7125
謂	-10.7148
謀	-10.7148
漢	-10.7171
邏	-10.7171
鯨	-10.7171
借	-10.7193
羞	-10.7239
菸	-10.7239
漁	-10.7239
飯	-10.7262
軸	-10.7308
庭	-10.7309
側	-10.7331
氏	-10.7354
販	-10.7377
廚	-10.7377
癒	-10.7377
瘧	-10.74
束	-10.7422
附	-10.7445
填	-10.7447
鯊	-10.7447
撒	-10.747
噢	-10.747
箭	-10.747
磨	-10.7541
罰	-10.7541
摧	-10.7541
祝	-10.7564
企	-10.7585
梯	-10.7588
謊	-10.7588
妮	-10.7612
棟	-10.7612
委	-10.7635
截	-10.7635
割	-10.7683
纖	-10.7683
扎	-10.7707
伍	-10.7731
抑	-10.7731
潔	-10.7779
田	-10.7779
黏	-10.7779
擠	-10.7803
着	-10.7852
申	-10.7876
牢	-10.7876
挖	-10.79
皆	-10.79
脂	-10.7925
駭	-10.7925
宮	-10.8023
腺	-10.8023
騎	-10.8073
捉	-10.8073
擅	-10.8098
欣	-10.8098
芬	-10.8098
誘	-10.8123
慶	-10.8173
紋	-10.8173
獻	-10.8173
揭	-10.8173
牧	-10.8198
插	-10.8223
漏	-10.8223
$	-10.8274
刊	-10.8274
弗	-10.835
康	-10.8375
歉	-10.8375
&	-10.8375
扭	-10.8401
腸	-10.8401
餓	-10.8401
藝	-10.8426
擋	-10.8427
盛	-10.8427
澳	-10.8427
賓	-10.8453
嘿	-10.8478
罕	-10.8504
猴	-10.853
蘋	-10.853
偉	-10.8607
胸	-10.8609
泳	-10.8609
簽	-10.8661
柯	-10.8661
盲	-10.8661
驟	-10.8661
績	-10.8688
訓	-10.8714
熊	-10.8714
央	-10.8714
埋	-10.8714
壤	-10.8741
齒	-10.8741
遵	-10.8741
饋	-10.8767
蠻	-10.8767
贊	-10.8767
刀	-10.8821
臘	-10.8821
輩	-10.8821
謎	-10.8874
措	-10.8901
哇	-10.8901
蠢	-10.8901
募	-10.8901
糊	-10.8928
拆	-10.8928
飾	-10.8955
框	-10.8955
獄	-10.8982
卵	-10.8982
欺	-10.8983
沃	-10.8983
鼻	-10.8983
猩	-10.901
籍	-10.901
傲	-10.901
厚	-10.901
掘	-10.901
冠	-10.9037
旗	-10.9064
凝	-10.9064
違	-10.9064
霍	-10.9064
薄	-10.9064
織	-10.909
癮	-10.9092
臺	-10.9119
聆	-10.912
脊	-10.912
盧	-10.9147
刷	-10.9147
晨	-10.9175
襲	-10.9203
胖	-10.9203
紐	-10.9257
魂	-10.9258
肩	-10.9314
瞬	-10.9343
儘	-10.9371
哦	-10.9371
鬼	-10.9428
掛	-10.9428
穴	-10.9456
渡	-10.9456
“	-10.9485
甜	-10.9485
厲	-10.9485
瑟	-10.9485
涵	-10.9485
瘋	-10.9513
嘛	-10.9513
綁	-10.9513
鍵	-10.9539
枝	-10.9571
滾	-10.9571
社	-10.9601
涯	-10.9629
鴉	-10.9629
慘	-10.9629
摺	-10.9629
擎	-10.9629
婦	-10.9656
鑽	-10.9658
蹟	-10.9687
梅	-10.9687
揚	-10.9716
柱	-10.9716
況	-10.9742
疼	-10.9775
陪	-10.9775
陳	-10.9775
掙	-10.9834
侶	-10.9864
餵	-10.9894
噸	-10.9923
甘	-10.9923
吹	-10.9953
濃	-10.9953
縫	-10.9983
匹	-11.0013
返	-11.0013
貸	-11.0013
桶	-11.0044
矛	-11.0044
均	-11.0071
遲	-11.0074
鵝	-11.0074
殼	-11.0104
鹽	-11.0104
虐	-11.0196
摸	-11.0196
滋	-11.0226
拋	-11.0227
韓	-11.0258
俱	-11.0258
崩	-11.0258
迅	-11.0258
灣	-11.032
辱	-11.032
醉	-11.032
循	-11.035
塗	-11.0351
豬	-11.0351
赫	-11.0351
滴	-11.0382
垂	-11.0382
諷	-11.0413
貿	-11.0414
屍	-11.0445
盾	-11.0445
域	-11.0471
”	-11.0477
囚	-11.0508
沮	-11.0508
躲	-11.0508
凌	-11.054
孫	-11.0572
豪	-11.0572
粹	-11.0572
撐	-11.0604
牽	-11.0604
彎	-11.0636
廉	-11.0636
濾	-11.0668
莊	-11.07
膀	-11.07
稀	-11.0733
姻	-11.0765
湖	-11.0798
煤	-11.0798
擦	-11.0798
爐	-11.0798
哺	-11.083
丈	-11.083
貪	-11.083
寧	-11.0863
櫃	-11.0896
紫	-11.0896
縱	-11.0929
餅	-11.0929
亡	-11.0994
昨	-11.0995
屠	-11.0995
叔	-11.0995
礙	-11.1028
濫	-11.1029
捲	-11.1029
炎	-11.1029
胡	-11.1029
飽	-11.1029
獅	-11.1062
呎	-11.1062
賈	-11.1062
寓	-11.1096
磅	-11.1096
隆	-11.1163
粗	-11.1163
蛛	-11.1163
艘	-11.1197
斥	-11.1197
寸	-11.1197
棲	-11.1231
仇	-11.1231
託	-11.1231
獸	-11.1231
礁	-11.1231
雌	-11.1231
剪	-11.1265
叛	-11.1265
籤	-11.1299
飢	-11.1299
后	-11.1299
藻	-11.1299
彙	-11.1403
氫	-11.1403
塵	-11.1403
危	-11.1428
輔	-11.1437
逆	-11.1438
剖	-11.1507
爛	-11.1507
皇	-11.1507
螢	-11.1542
牲	-11.1542
川	-11.1648
灌	-11.1648
欲	-11.1648
淡	-11.1648
役	-11.1684
杜	-11.1684
剝	-11.1684
婆	-11.172
桑	-11.172
灘	-11.172
伐	-11.1756
勃	-11.1756
棋	-11.1756
躺	-11.1756
耀	-11.1792
妥	-11.1792
芝	-11.1792
喊	-11.1828
京	-11.1828
債	-11.1828
松	-11.1828
茶	-11.1828
螞	-11.1828
輻	-11.19
佩	-11.19
坡	-11.19
喚	-11.19
愚	-11.1937
慾	-11.1937
俗	-11.1937
媒	-11.1967
攜	-11.1973
匯	-11.1973
姿	-11.1973
慰	-11.1973
詳	-11.1973
凍	-11.201
帽	-11.201
顛	-11.201
蠅	-11.201
戒	-11.2047
趟	-11.2047
酵	-11.2047
弦	-11.2047
汙	-11.2047
盪	-11.2047
柔	-11.2047
怎	-11.2082
鈕	-11.2121
繩	-11.2121
籌	-11.2121
冬	-11.2159
驕	-11.2159
廁	-11.2159
贈	-11.2159
蹈	-11.2196
禱	-11.2196
催	-11.2234
占	-11.2234
墨	-11.2234
髓	-11.2234
─	-11.2271
螺	-11.2271
僱	-11.2309
腎	-11.2309
憐	-11.2347
悟	-11.2347
惱	-11.2347
搶	-11.2347
葛	-11.2347
翼	-11.2385
冊	-11.2385
呀	-11.2385
澤	-11.2424
説	-11.2424
噪	-11.2424
糧	-11.2424
潤	-11.2462
娛	-11.2462
肝	-11.2462
欄	-11.2501
辭	-11.2501
址	-11.2501
惠	-11.2501
齊	-11.2501
另	-11.2502
[	-11.2532
仁	-11.254
穩	-11.2576
甚	-11.2577
罐	-11.2578
赤	-11.2578
賭	-11.2578
棵	-11.2578
脹	-11.2578
褲	-11.2578
桿	-11.2578
港	-11.2618
誇	-11.2618
盜	-11.2657
巢	-11.2657
准	-11.2696
廊	-11.2736
耍	-11.2736
珠	-11.2736
姊	-11.2815
懸	-11.2815
虎	-11.2815
策	-11.2894
醜	-11.2895
汀	-11.2895
李	-11.2936
惜	-11.2936
註	-11.2976
宿	-11.2976
胞	-11.3016
竭	-11.3017
衍	-11.3017
逮	-11.3058
呆	-11.3058
曉	-11.3058
琳	-11.3058
雇	-11.3058
淚	-11.3058
蒸	-11.3099
悶	-11.3181
忠	-11.3181
踐	-11.3181
憑	-11.3181
濕	-11.3181
析	-11.3218
叢	-11.3222
矽	-11.3223
逝	-11.3223
孟	-11.3223
挫	-11.3264
偽	-11.3264
腹	-11.3306
墓	-11.3306
猛	-11.3306
霧	-11.3306
伏	-11.3348
斑	-11.3348
憶	-11.3389
怨	-11.339
併	-11.339
幽	-11.3433
丘	-11.3433
須	-11.3474
棉	-11.3475
拓	-11.3518
豚	-11.3518
煮	-11.3561
奔	-11.3561
詹	-11.3561
恥	-11.3604
譽	-11.3604
鷹	-11.3604
勁	-11.3691
拔	-11.3691
葬	-11.3691
瀏	-11.3734
笨	-11.3734
肅	-11.3734
蝠	-11.3734
邪	-11.3734
醬	-11.3778
契	-11.3778
魅	-11.3778
怒	-11.3822
掠	-11.3822
湧	-11.3822
繼	-11.3866
奉	-11.3867
攀	-11.3867
稿	-11.3867
罩	-11.3867
蝦	-11.3867
閒	-11.3867
兼	-11.3867
瓜	-11.3867
睹	-11.3911
跌	-11.3911
郊	-11.3911
畏	-11.3956
盯	-11.3956
豆	-11.3956
蛇	-11.4
膚	-11.4045
堪	-11.4045
痕	-11.4045
胃	-11.4046
禍	-11.4091
腔	-11.4091
汽	-11.4133
霸	-11.4136
叉	-11.4182
租	-11.4182
崇	-11.4182
蓄	-11.4182
裕	-11.4182
謹	-11.4274
彼	-11.4318
溯	-11.432
騷	-11.432
髒	-11.432
懲	-11.432
憲	-11.432
烤	-11.4367
綜	-11.4367
劣	-11.4367
醇	-11.4367
砍	-11.4413
漆	-11.4413
斜	-11.4413
倖	-11.4413
吞	-11.446
狼	-11.446
召	-11.446
嘆	-11.446
鹼	-11.446
削	-11.4507
蕾	-11.4555
彷	-11.4555
吐	-11.4555
夾	-11.4555
捷	-11.4555
玉	-11.4602
寒	-11.4603
吻	-11.4603
唐	-11.465
勤	-11.465
塢	-11.465
翅	-11.465
遮	-11.465
囊	-11.4698
疲	-11.4747
宏	-11.4747
戈	-11.4747
彿	-11.4795
懶	-11.4795
掩	-11.4844
膨	-11.4844
概	-11.4876
污	-11.4893
狹	-11.4893
罹	-11.4893
逼	-11.4942
胺	-11.4942
吵	-11.4992
撥	-11.4992
浸	-11.4992
兇	-11.4992
⋯	-11.4992
臭	-11.5042
耕	-11.5042
卓	-11.5042
浴	-11.5042
鳴	-11.5042
宗	-11.5089
番	-11.5092
唸	-11.5092
屏	-11.5092
淋	-11.5142
癱	-11.5192
廷	-11.5192
拒	-11.524
擇	-11.5241
駕	-11.5243
晰	-11.5243
井	-11.5243
烹	-11.5243
樑	-11.5294
敲	-11.5294
爺	-11.5294
糞	-11.5294
暢	-11.5294
